exports.odessaRegion = {
    code:'Ананьївський'
    // "223":"Арцизький",
    // "224":"Балтський",
    // "225":"Березівський",
    // "226":"Біляївський",
    // "227":"Болградський",
    // "228":"Великомихайлівський",
    // "229":"Іванівський",
    // "230":"Кілійський",
    // "231":"Кодимський",
    // "232":"Комінтернівський",
    // "233":"Красноокнянський",
    // "234":"Любашівський",
    // "235":"Миколаївський",
    // "236":"Овідіопольський",
    // "237":"Ренійський",
    // "238":"Роздільнянський",
    // "239":"Савранський",
    // "240":"Саратський",
    // "241":"Тарутинський",
    // "242":"Татарбунарський",
    // "243":"Фрунзівський",
    // "244":"Ширяївський"
};
//module.exports.odessaRegion = odessaRegion;
// var odessaRegion = {
//     c71:"Київський",
//     c72:"Малиновський",
//     c73:"Приморський",
//     c74:"Суворовський"
// };
var odessaRegion = {
    с47:"Білгород-Дністровський",
    с48:"Ізмаїльський",
    с49:"Котовський"
};
